"OTHER_AIRPORT_NETWORK" = "Andet AirPort-netværk";
"TITLE_TURN_AIRPORT_ON" = "AirPort";
"MESSAGE_TURN_AIRPORT_ON" = "AirPort-kortet er slået fra. Det skal slås til, så den base, der bruges til at oprette forbindelse til Internetudbyderen, kan registreres korrekt. Klik på OK for at slå AirPort til.";

"APP_NAME_AIRPORT_UTILITY" = "AirPort Utility.app";